Repository: frkn-dev/liberty-ios
Catalog: App/Liberty/Supporting Files/*.lproj/Localizable.strings
Languages: uk

source: About
uk: Про нас

source: Support us
uk: Підтримати нас

# free.vpn.title
source: Free VPN for free humans
uk: Вільний VPN для вільних людей.

# free.vpn.descr.1
source: We are for freedom of speech and against any kind of censorship.
uk: Ми за свободу слова та проти будь-якої цензури.

# free.vpn.descr.2
source: We are making a non-commercial VPN that does not collect any data.
uk: Створюємо некомерційний VPN, який не збирає жодних даних.

# free.vpn.descr.3
source: Today, freedom of speech is especially vulnerable. Independent media are banned, people are brainwashed with propaganda, VPN services are blocked, and it is dangerous to express one's position and opinion. This is the reason why we took on this project. It is non-commercial, no profit is pursued either. We are rather small, but yet, we have a great potential.
uk: Сьогодні свобода слова особливо вразлива, незалежні ЗМІ заборонені, людям промивають мізки пропагандою, сервіси VPN блокують, висловлювати свою позицію та думки небезпечно. Саме цьому ми взялись за цей проєкт, він некомерційний, ми не переслідуємо жодної вигоди. Ми за свободу слова та проти будь-якої цензури. Компанія в нас невелика, проте ми маємо великий потенціал. Ви можете підтримати нас донатами, або будь-яким іншим вкладом у розвиток сервісу. Навіть створення issue на GitHub нам дуже допоможе.

# open.source.title
source: We are OpenSource. You can support us.
uk: Ми OpenSource. Ви можете нам допомогти.

# open.source.descr
source: You can support us with donations or any other contribution to improve the service. Pulling requests and creating issues also helps us a lot.
uk: Ви можете підтримати нас донатом чи будь-яким іншим вкладом для покращення сервісу. Pull requests та створення issue на GitHub також дуже допомагають нам.

# status.connected
source: Connected
uk: Підключено

# status.connecting
source: Connecting...
uk: Підключаємось...

# status.disconnected
source: Disconnected
uk: Не підключений

# back.button
source: Back
uk: Назад

# country.button
source: Country
uk: Країна
